Repository: zidell/ginote
Catalog: macos/Ginote/Resources/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, zh_hans

source: 현재
de: Aktuell
en: Current
es: Actual
fr: Actuel
it: Attuale
ja: 現在
zh_hans: 当前

source: 화면 잠금·잠자기 때 잠금 숫자 지우기
de: Sperrcode bei Bildschirmsperre oder Ruhezustand vergessen
en: Forget lock code when the screen locks or the Mac sleeps
es: Olvidar el código al bloquear la pantalla o en reposo
fr: Oublier le code au verrouillage de l'écran ou en veille
it: Dimentica il codice al blocco schermo o in stop
ja: 画面ロック・スリープ時にロック番号を消去
zh_hans: 锁屏或睡眠时清除锁定数字

source: 확대
de: Vergrößern
en: Zoom In
es: Ampliar
fr: Agrandir
it: Ingrandisci
ja: 拡大
zh_hans: 放大

source: 확인
de: OK
en: OK
es: Aceptar
fr: OK
it: OK
ja: OK
zh_hans: 好

source: 확인하는 중…
de: Wird überprüft …
en: Verifying…
es: Verificando…
fr: Vérification…
it: Verifica…
ja: 確認中…
zh_hans: 正在验证…

source: 휴지통
de: Papierkorb
en: Trash
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
zh_hans: 回收站

source: 휴지통에는 지난 30일 동안 옮긴 노트만 보입니다.
de: Der Papierkorb zeigt nur Notizen der letzten 30 Tage.
en: The trash shows only notes moved there in the last 30 days.
es: La papelera solo muestra las notas movidas en los últimos 30 días.
fr: La corbeille n'affiche que les notes placées au cours des 30 derniers jours.
it: Il cestino mostra solo le note spostate negli ultimi 30 giorni.
ja: ゴミ箱には過去 30 日間に移動したノートだけが表示されます。
zh_hans: 回收站只显示过去 30 天内移入的笔记。

source: 휴지통으로 이동
de: In den Papierkorb legen
en: Move to Trash
es: Mover a la papelera
fr: Placer dans la corbeille
it: Sposta nel cestino
ja: ゴミ箱に入れる
zh_hans: 移到回收站

source: 휴지통으로 이동 / 복원
de: In den Papierkorb legen / Wiederherstellen
en: Move to Trash / Restore
es: Mover a la papelera / Restaurar
fr: Placer dans la corbeille / Restaurer
it: Sposta nel cestino / Ripristina
ja: ゴミ箱に入れる / 復元
zh_hans: 移到回收站 / 恢复

source: 휴지통의 노트는 복원한 뒤 병합하세요.
de: Stelle Notizen aus dem Papierkorb vor dem Zusammenführen wieder her.
en: Restore notes from the trash before merging them.
es: Restaura las notas de la papelera antes de combinarlas.
fr: Restaurez les notes de la corbeille avant de les fusionner.
it: Ripristina le note dal cestino prima di unirle.
ja: ゴミ箱のノートは復元してから結合してください。
zh_hans: 请先恢复回收站中的笔记再合并。

source: 🎙 원본 음성 (기록 패널에서 재생)
de: 🎙 Originalaudio (im Kommentarbereich abspielen)
en: 🎙 Original audio (play it in the Comments panel)
es: 🎙 Audio original (reprodúcelo en el panel de comentarios)
fr: 🎙 Audio d'origine (à écouter dans le panneau des commentaires)
it: 🎙 Audio originale (riproducilo nel pannello commenti)
ja: 🎙 元の音声（コメントパネルで再生）
zh_hans: 🎙 原始音频（在评论面板中播放）
